@extends('shablon')
@section('content')
    <!-- Main Wrapper -->
    <div id="main-wrapper">
        <div class="wrapper style2">
            <div class="inner">
                <div class="container">
                    <div class="row">

                        <div class="col-8 col-12-medium imp-medium">
                            <div id="content">

                                <!-- Content -->

                                <article>
                                    <header class="major">
                                        <h2>Что значит "Мокрый фасад"?</h2>
                                        <p>Одним из важных вопросов, которые предстоит решать начинающим строительство дома,
                                            является выбор фасадного материала.</p>
                                    </header>



                                    <p>Один из наиболее доступных по цене и оптимальных с точки зрения теплоизоляции способов
                                        отделки фасада является так называемый мокрый фасад. Этот способ даёт большой простор
                                        для декорирования дома, так как материалы для финишного покрытия имеют богатую цветовую
                                        палитру, появляются новые окрасочные составы, дающие возможность создания интересной
                                        фактуры: мозаичной, с имитацией камня или кирпичной кладки, структуры «короед».
                                        Мокрый фасад - это технология, которая постоянно совершенствуется. Эта статья рассказывает,
                                        что такое мокрый фасад и когда применяется
                                        эта технология. Технология "мокрый фасад" незаменима и для улучшения внешнего вида и утепления
                                        старых зданий. По этой технологии отделаны многие фасады домов в Волгограде.
                                        Монтаж системы мокрый фасад не создаёт избыточной нагрузки на несущие конструкции здания,
                                        эта технология позволяет сэкономить средства, необходимые для укрепления фундамента..</p>
                                    <span class="image featured"><img src="images/mf1.webp" alt="" /></span>
                                    <p>Мокрый фасад предусматривает монтаж теплоизоляции с наружной стороны дома, следовательно,
                                        полезная площадь жилища не уменьшается. А комфортабельность жилья повышается — в холодное
                                        время года стены не продуваются и не промерзают, температура внутри помещения распределяется
                                        равномерно. В жаркие месяцы фасадная система позволяет избежать излишнего нагрева конструкций
                                        здания, микроклимат внутри дома остаётся комфортным и в жаркую, и в дождливую погоду.
                                        Немаловажной характеристикой системы является и то, что она улучшает звукоизоляцию дома.
                                        Таким образом, можно сказать, что применение такой фасадной технологии, как мокрый фасад,
                                        позволяет создать индивидуальный облик дома, существенно увеличить срок его эксплуатации
                                        и создать комфортные условия для хозяев дома.</p>
                                    <span class="image featured"><img src="images/mf2.webp" alt="" /></span>
                                    <p>Мокрый фасад - это первую очередь эстетический вид, при соблюдении технологии и правильном
                                        монтаже, он долговечен и всегда будет радовать глаз.</p>
                                </article>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

            </div>
@endsection
