@extends('shablon')
@section('content')
    <!-- Main Wrapper -->
    <div id="main-wrapper">
        <div class="wrapper style2">
            <div class="inner">
                <div class="container">
                    <div class="row">
                        <div class="col-4 col-12-medium">
                            <div id="sidebar">

                                <!-- Sidebar -->

                                <section>
                                    <header class="major">
                                        <h2>Дюбель фасадный</h2>
                                    </header>
                                    <p>На декоративных фасадах не применяются ничего из металлического сегмента.
                                    По этому и дюбеля тоже должны быть пластиковым термоголовкой. Это предотвращает
                                        мостика ходолода и фасад вашего дома функционирует обсалютно полноценно.
                                        Очень важно, чтобы материал, из которого сделан дюбель, был не хрупким,
                                        но и не очень мягким. При сгибании элемент должен поддаваться, но не ломаться.
                                        Качество пластика должно быть высоким. Можете
                                    узнать больше в разделе технологии.</p>
                                    <footer>
                                        <a href="tehnologii" class="button icon solid fa-info-circle">технологии</a>
                                    </footer>
                                </section>

                            </div>
                        </div>
                        <div class="col-8 col-12-medium imp-medium">
                            <div id="content">

                                <!-- Content -->

                                <article>
                                    <header class="major">
                                        <h2>Фасадный дюбель термоголовкой</h2>
                                        <p>Для различной толшины утеплителя применяется соответствующие дюбеля.</p>
                                    </header>

                                    <span class="image featured"><img src="images/dubel1.webp" alt="" /></span>

                                    <p>Дюбель – максимально важный элемент, поскольку он проходит через все слои конструкции.
                                        Поэтому для него крайне важен такой параметр, как коэффициент теплопроводности.
                                        В идеале, он должен быть равен нулю, в противном случае дюбель будет превращаться
                                        в «мостик холода» от окружающей среды к стеновому материалу. Практически все
                                        мастера считают оптимальным крепление для мокрого фасада в виде металлического
                                        дюбеля в пластиковой оболочке. Такие крепежи, как правило, обустраиваются
                                        термоголовкой. Сам стержень должен иметь хромированное покрытие, а оболочка – стойкой
                                        к воздействию щелочей.

                                        .</p>

                                </article>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>
@endsection
