@extends('shablon')
@section('content')
    <!-- Main Wrapper -->
    <div id="main-wrapper">
        <div class="wrapper style2">
            <div class="inner">
                <div class="container">
                    <div class="row">
                        <div class="col-4 col-12-medium">
                            <div id="sidebar">

                                <!-- Sidebar -->

                                <section>
                                    <header class="major">
                                        <h2>Чем клеить утеплитель?</h2>
                                    </header>
                                    <p>Для монтажа теплоизоляции строители используют 1 из 3 видов клея: сухая смесь,
                                        клей-пена или жидкие гвозди. Чтобы взять подходящий материал, необходимо учесть
                                        климатические условия, время сушки состава и тип утеплителя. Клей — это связующий
                                        элемент, подвергаемый различным статичным нагрузкам..</p>
{{--                                    <footer>--}}
{{--                                        <a href="#" class="button icon solid fa-info-circle">Find out more</a>--}}
{{--                                    </footer>--}}
                                </section>

                                <section>
                                    <header class="major">
                                        <h2>Утеплитель для фасада</h2>
                                    </header>
                                    <p>Для фасада лучшими утеплителями являются – фасадная каменная вата, пенопласт и
                                        экструдированный пенополистирол. Каждый материал имеет свои плюсы,
                                        обладает разными техническими характеристиками. При выборе утеплителя следует
                                        учитывать не только его теплопроводность, но и паропроницаемость, коэффициент шумопоглощения,
                                     в том числе стабильность характеристик.</p>
                                    <footer>
                                        <a href="#" class="button icon solid fa-arrow-circle-right">утеплитель</a>
                                    </footer>
                                </section>

                            </div>
                        </div>
                        <div class="col-8 col-12-medium imp-medium">
                            <div id="content">

                                <!-- Content -->

                                <article>
                                    <header class="major">
                                        <h2>штукатурка утеплителя</h2>
                                        <p>Адгезия это соединение между собой материалов, которые отличаются по составу,
                                            структуре и своим свойствам.</p>
                                    </header>

                                    <span class="image featured"><img src="images/kley11.webp.jpg" alt="" /></span>

                                    <p>Обычно утепление дома делают с наружной стороны – так выгоднее по цене и удобнее.
                                        Поэтому при подборе клея для минваты нужно учесть возможность его использования
                                        именно для фасадных (наружных) работ. Перед покупкой клеевого состава важно внимательно
                                        ознакомиться с инструкцией и убедиться, что он соответствует требованиям.</p>
                                    <h3>Клея в мешках</h3>
                                    <p>Сухой фасадный клей для утеплителя включает в свой состав песок, цемент и вспомогательные
                                        компоненты, которые нужны для улучшения свойств. Продается он обычно в больших мешках по
                                        25 и 35 кг. Для приготовления клея нужно смешивать его с водой в определенных пропорциях,
                                        которые указываются производителем на упаковке. Положительными сторонами такого клеевого
                                        вещества можно выделить: можно клеить на различные основания, включая бетон, штукатурку,
                                        кирпич. подходит для склеивания пенопласта между собой. Имеет доступную стоимость. Хорошо
                                        переносит перепады температур и высокую влажность. Может исправить неровности и дефекты
                                        основания.</p>
                                </article>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="wrapper style3">
            <div class="inner">
                <div class="container">
                    <div class="row">
                        <div class="col-8 col-12-medium">

                            <!-- Article list -->
                            <section class="box article-list">
                                <h2 class="icon fa-file-alt">Сухие смеси</h2>

                                <!-- Excerpt -->
                                <article class="box excerpt">
                                    <a href="#" class="image left"><img src="images/kley1.png" alt="" /></a>
                                    <div>
                                        <header>
                                            <span class="date">Сентябрь 24</span>
                                            <h3><a href="#">Kreisel 240</a></h3>
                                        </header>
                                        <p>Предназначен для базового слоя со стеклотканевой сеткой на плитах из
                                            пенополистирола и минеральной ваты, а также для приклеивания этих плит к основаниям.
                                        В составе имеет портландцемент, минеральные наполнители, модифицирующие добавки.
                                        Из приемуществ: водостойкий, морозостойкий и паропроницаемый. Влаго - и морозостойкость
                                            с высокой адгезией, позволяет клеить утеплитель на вертикальные стены фасадов.
                                            Примечание: расход материала зависит от ровности основания и способа нанесения при креплении плит. </p>
                                    </div>
                                </article>
                                <!-- Excerpt -->
                                <article class="box excerpt">
                                    <a href="#" class="image left"><img src="images/kley2.jpg" alt="" /></a>
                                    <div>
                                        <header>
                                            <span class="date">Сентябрь 30</span>
                                            <h3><a href="#">Ceresit CT 180</a></h3>
                                        </header>
                                        <p>Клеевая смесь CT 180 предназначена для крепления минераловатных теплоизоляционных
                                            плит на минеральных основаниях при устройстве систем фасадных теплоизоляционных
                                            композиционных (СФТК) с теплоизоляционным слоем из минераловатных плит (Церезит WM). В
                                        составе имеется цемент, минеральные заполнители, модифицирующие добавки. Для приготовления
                                            смеси берут отмеренное количество чистой воды с температурой от +15 до +20°С. При
                                            температуре основания от 0 до +5°С рекомендуется использовать теплую воду. Сухую
                                            смесь постепенно добавляют в воду при перемешивании, добиваясь получения однородной
                                            массы без комков. Перемешивание производят миксером или дрелью с насадкой при скорости
                                            вращения 400-800 об/мин. Затем выдерживают технологическую паузу около 5 минут для
                                            созревания смеси и перемешивают еще раз.</p>
                                    </div>
                                </article>

                                <!-- Excerpt -->
                                <article class="box excerpt">
                                    <a href="#" class="image left"><img src="images/kley3.png" alt="" /></a>
                                    <div>
                                        <header>
                                            <span class="date">Сентябрь 11</span>
                                            <h3><a href="#">Holzer KS 210</a></h3>
                                        </header>
                                        <p>Нанести раствор на поверхность теплоизоляционных плит ровным слоем толщиной
                                            2-4 мм шириной, равной ширине полотна стеклосетки. Сразу после этого уложить
                                            сетку из щелочестойкой стеклоткани с нахлестом полотен не менее 10 см и вдавить
                                            ее в выравнивающий слой. После чего нанести второй слой смеси толщиной 2-3 мм
                                            и разгладить поверхность таким образом, чтобы сетка не была видна. Неровности
                                            на поверхности выравнивающего слоя можно удалить жесткой наждачной сеткой
                                            спустя 12 часов после его создания.</p>
                                    </div>
                                </article>

                            </section>
                        </div>
                        <div class="col-4 col-12-medium">

                            <!-- Spotlight -->
                            <section class="box spotlight">
                                <h2 class="icon fa-file-alt">Штукатурка</h2>
                                <article>
                                    <a href="#" class="image featured"><img src="images/kley4.jpg" alt=""></a>
                                    <header>
                                        <h3><a href="#">Kreisel 521</a></h3>
                                        <p>Для штукатурки стен без утепление.</p>
                                    </header>
                                    <p>Растворную смесь наносят методом «змейка» с помощью штукатурного агрегата либо вручную
                                        ровным слоем по всей оштукатуриваемой поверхности, предназначенной к обработке в течение
                                        одного рабочего цикла. После нанесения растворную смесь разровнять с помощью h-образного
                                        правила в течение 40 – 60 минут в зависимости от толщины слоя штукатурки, температуры и
                                        влажности воздуха. При нанесении штукатурки слоем более 20 мм рекомендуется использовать
                                        штукатурную сетку. Затем оставить поверхность для предварительного схватывания и через
                                        2 – 4 часа с помощью трапециевидного правила «соскоблить» локальные неровности поверхности
                                        для окончательного геометрического выравнивания плоскости. Далее, по истечении не более
                                        10 – 15 мин. можно приступать к затиранию поверхности. Затирание необходимо выполнять,
                                        когда раствор начнет схватываться (на загрунтованных основаниях – спустя примерно 3 часа,
                                        на основаниях с выполненным цементным набрызгом – примерно через 2,5 часа). Все штукатурные
                                        работы выполняются в сухую солнечную погоду, при слабом ветре и не сильной инсоляции.
                                        Если работу все же необходимо выполнить при неблагоприятных атмосферных условиях, необходимо
                                        использовать соответствующие защитные покрытия, ограничивающие воздействие атмосферных
                                        факторов. Оштукатуренные помещения необходимо вентилировать, однако при этом беречь от
                                        сквозняков и не допускать слишком быстрого высыхания раствора в результате попадания прямых
                                        солнечных лучей или действия систем отепления. В случае необходимости оштукатуренную
                                        поверхность время от времени увлажнять чистой водой.</p>
                                </article>
                            </section>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
