@extends('shablon')
@section('content')
    <!-- Main Wrapper -->
    <div id="main-wrapper">
        <div class="wrapper style2">
            <div class="inner">
                <div class="container">
                    <div class="row">
                        <div class="col-4 col-12-medium">
                            <div id="sidebar">

                                <!-- Sidebar -->

                                <section>
                                    <header class="major">
                                        <h2>Огромный опыт</h2>
                                    </header>
                                    <p>Мы профессионально занимаемся утеплением домов в городе Волгоград и в Волжском.
                                    Имеется все необходимые инструменты и строительные леса. Благодаря большому опыту и мастерству,
                                    внешность Вашего дома обретет красоту и стиль.</p>
{{--                                    <footer>--}}
{{--                                        <a href="#" class="button icon solid fa-info-circle">Find out more</a>--}}
{{--                                    </footer>--}}
                                </section>

                                <section>
                                    <header class="major">
                                        <h2>Наши работы</h2>
                                    </header>
                                    <p>Вы так же можете ознакомиться фасадами различных типов домов. Дома с утеплением
                                        пенопластом или минватой выглядят эстетично так же как и дома оштукатуренный
                                        декоративной штукатуркой без утепления.</p>
                                    <footer>
                                        <a href="rabota" class="button icon solid fa-arrow-circle-right">Наши работы</a>
                                    </footer>
                                </section>

                            </div>
                        </div>
                        <div class="col-8 col-12-medium imp-medium">
                            <div id="content">

                                <!-- Content -->

                                <article>
                                    <header class="major">
                                        <h2>Отделка фасада домов в Волгограде</h2>
                                        <p>Обратившись к нам, вы можете быть уверены, что ваш проект будет реализован
                                            на высочайшем уровне.</p>
                                    </header>

                                    <span class="image featured"><img src="images/master.jpg" alt="" /></span>

                                    <p>Фасадные работы – наша услуга, профессия и единственная специализация. Утепляем,
                                        штукатурим, ремонтируем и реконструируем фасады в Волгограде и в Волжском</p>
                                    <h3>О нас</h3>
                                    <p>Наш опыт работы и профессионализм позволяют нам реализовывать проекты любого уровня сложности,
                                        от небольших домиков до крупных коммерческих объектов и всегда готовы предоставить консультации в том числе помощь в выборе оптимальных
                                        материалов и решений для каждого проекта. Наши принципы – это
                                        индивидуальный подход к каждому клиенту и качественное исполнение всех работ. Благодаря этому мы завоевали
                                        доверие и уважение наших клиентов и продолжаем развиваться и совершенствоваться в течение многих лет.
                                        Мы всегда осуществляем свои работы в строгое соблюдение сроков и в соответствии со всеми нормативными
                                        требованиями. Мы используем только качественные материалы и современное оборудование, что позволяет нам
                                        добиваться высокого уровня отделки фасадов. Мы гордимся своей репутацией и доверием наших
                                        клиентов. Стремимся предоставлять качественные услуги и удовлетворять потребности наших клиентов.</p>
                                </article>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>
@endsection
