@extends('shablon')
@section('content')

    <!-- Main Wrapper -->
    <div id="main-wrapper">
        <div class="wrapper style2">
            <div class="inner">
                <div class="container">
                    <div class="row">
                        <div class="col-4 col-12-medium">
                            <div id="sidebar">

                                <!-- Sidebar -->

                                <section>
                                    <header class="major">
                                        <h2>Проведение работ по технологии «мокрого фасада»</h2>
                                    </header>
                                    <p>Чтобы утепление стен по принципу «мокрого фасада» получилось качественным и
                                        долговечным, оно должно проводиться строго поэтапно, с точным соблюдением всех
                                        технологических рекомендаций. Каждый шаг имеет важное значение, и игнорирование
                                        той или иной операцией неизбежно приведет к браку.</p>
{{--                                    <footer>--}}
{{--                                        <a href="kley" class="button icon solid fa-info-circle">узнать больше</a>--}}
{{--                                    </footer>--}}
                                </section>

                                <section>
                                    <header class="major">
                                        <h2>работа клеями</h2>
                                    </header>
                                    <p>При отделке фасада дома, чтобы увеличить качество выполняемых работ нужно
                                        серьёзно отнестись к подборке материала, которые подойдут ко всем типам окружающей среды, от влажной
                                        до засушливой. Точный и грамотный подбор материала позволяет увеличить не только срок,
                                        но и дом будет сохранять эстетическую красоту долгие годы.</p>
                                    <footer>
                                        <a href="kley" class="button icon solid fa-arrow-circle-right">узнать больше</a>
                                    </footer>
                                </section>

                            </div>
                        </div>
                        <div class="col-8 col-12-medium imp-medium">
                            <div id="content">

                                <!-- Content -->

                                <article>
                                    <header class="major">
                                        <h2>Что такое технология «МОКРЫЙ ФАСАД»?</h2>
                                        <p>Все стадии работ проводятся с использованием строительных составов и растворов,
                                            которые разводятся водой. Завершающим этапом становится оштукатуривание уже утепленных
                                            стен, так что термоизолированные стены становятся совершенно неотличимы от обычных,
                                            покрытых декоративной штукатуркой. В результате решается сразу две важнейших
                                            задачи – обеспечения надежного утепления стеновых конструкций и высококачественного
                                            фасадного оформления.</p>
                                    </header>

                                    <span class="image featured"><img src="images/fasad1.jpeg" alt="" /></span>

                                    <p>Мокрый фасад — многослойная технология утепления, которая подразумевает плотное прилегание
                                        слоев материала друг к другу. Она получила такое название, поскольку на каждом этапе
                                        используются строительные фиксирующие смеси: грунтовки, клеи, штукатурки. .</p>
                                    <h3>Декоративные фасады в Волгограде</h3>
                                    <p>Технология «мокрый фасад» — это современное решение для утепления дома. Система удачно
                                        сочетает технологичность и эстетику, при этом стоимость такой отделки вполне оправданна
                                        и, как правило, не превышает стоимость других вариантов теплоизоляции. Однако для создания
                                        действительно качественного мокрого фасада важно обеспечить грамотное устройство утеплителя
                                        и выбрать качественные материалы. Мокрый фасад, в отличие от вентилируемого , кардинально не меняет облик здания или сооружения,
                                        предавая ему дополнительные характеристики — утепляя и (при необходимости) изменяя цветовую гамму
                                        за счет окрашивания в нужный цвет, причем окрашивать его можно многократно, не снимая старого
                                        слоя краски. Как правило, дома утепляются либо пенопластом, либо минватой. Эти материалы паропронициаемые.</p>
                                    <p> Прежде чем приступать к работе, нужно обеспылить и грунтовать стены. Далее, приклеевается утеплитель к стене.
                                        Пенополистирол, за счёт малого веса, можно клеить сразу к стене, а минвату нужно предварительно загрунтовать
                                        тем же самым клеевым составом, и дать «отлежаться». После завершение утепление, приисходит процесс дюбелирование.
                                        Дюбеля монтируется термоголовкой
                                        </p>
                                    <span class="image featured"><img src="images/dubel.webp" alt="" /></span>
                                    <p> После дюбелирование, оштукатуривается все дверные и оконные проемы наружными уголками и внутренними
                                        примыканиями. Далее идет процесс оштукатуривамие поверхности фасада дома по стеклосетке. Приклеивается
                                        вокруг окон со всех сторон косынки.
                                    </p>
                                    <span class="image featured"><img src="images/setka.jpeg" alt="" /></span>
                                    <p>После завершение оштукатуривание, наноситься кварцевая грунтовка. После, наносим декоративную штукатурку
                                        и красим в два слоя. По вкусу можно применить декорные элементы на окны и на углы дома, а так же на цоколь
                                        можно наносить мраморную штукатурку.</p>
                                        <span class="image featured"><img src="images/mram.jpg" alt="" /></span>
                                </article>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>
@endsection
